[{
	"forms": ["lavoro straordinario"],
	"description": "Lavoro svolto oltre l’orario normale di lavoro."
}, {
	"forms": ["addizionale"],
	"description": "Tassa o imposta straordinaria pagata in aggiunta a una già prevista."
}, {
	"forms": ["oneri deducibili"],
	"description": "Spese, indicate dalla legge, che si possono sottrarre al reddito per calcolare le imposte da pagare (per esempio, le spese mediche)."
}, {
	"forms": ["trattenimento in servizio"],
	"description": "Domanda che il dipendente pubblico che ha raggiunto l’età per andare in pensione può fare alla pubblica amministrazione per chiedere di continuare a lavorare (ma non oltre i 72 anni di età)."
}, {
	"forms": ["legge delega"],
	"description": "Legge che contiene i principi in base ai quali il Governo deve emanare un decreto legislativo su una determinata materia."
}, {
	"forms": ["caparra"],
	"description": "Somma di denaro che, in qualche caso, una persona dà a un’altra al momento della conclusione di un contratto (per esempio, la caparra per l’acquisto di una casa)."
}, {
	"forms": ["base imponibile"],
	"description": "La somma di tutti i redditi che serve a calcolare quante imposte bisogna pagare."
}, {
	"forms": ["decreto legislativo"],
	"description": "Atto normativo avente forza di legge adottato dal Governo sulla base di una delega del Parlamento."
}, {
	"forms": ["risoluzione del contratto"],
	"description": "Scioglimento del contratto."
}, {
	"forms": ["oblazione"],
	"description": "Pagamento di una somma di denaro che estingue una contravvenzione."
}, {
	"forms": ["inquadramento"],
	"description": "Posizione che il dipendente pubblico occupa all’interno della pubblica amministrazione per la quale lavora."
}, {
	"forms": ["riscatto dei contributi"],
	"description": "Possibilità che la legge dà al lavoratore di pagare i contributi per alcuni periodi di tempo durante i quali non ha lavorato. I periodi riscattati si sommano agli anni di lavoro effettivamente svolto per la pensione (per esempio si possono riscattare i contributi relativi al periodo in cui il dipendente ha fatto il servizio militare o ha studiato all’università)."
}, {
	"forms": ["base pensionabile"],
	"description": "Anni di lavoro e redditi in base ai quali si calcola la pensione."
}, {
	"forms": ["pena pecuniaria"],
	"description": "Somma di denaro che una persona deve pagare perché ha commesso un reato."
}, {
	"forms": ["pubblicazioni di matrimonio"],
	"description": "Atto in cui sono scritti i nomi di due persone che stanno per sposarsi. La legge prevede che, prima del matrimonio, le pubblicazioni siano esposte nell’albo pretorio del comune per almeno quindici giorni."
}, {
	"forms": ["contribuente"],
	"description": "Persona che paga i tributi."
}, {
    "pos" : "n",
	"forms": ["visto"],
	"description": "Firma o timbro su un documento che prova che è stato letto e approvato."
}, {
	"forms": ["circoscrizione"],
	"description": "Parte di un territorio."
}, {
	"forms": ["statuto"],
	"description": "Atto che contiene le norme fondamentali che riguardano l’organizzazione e il funzionamento di un ente pubblico o privato."
}, {
	"forms": ["rapporto giuridico"],
	"description": "Relazione tra due o più persone da cui derivano diritti e obblighi reciproci."
}, {
	"forms": ["anzianità"],
	"description": "(o anzianità lavorativa): il periodo di tempo in cui una persona ha lavorato come lavoratore dipendente."
}, {
	"forms": ["estratto"],
	"description": "Documento che riproduce in tutto o in parte un atto originale."
}, {
	"forms": ["disabile"],
	"description": "Invalido."
}, {
	"forms": ["detrazione"],
	"description": "Somma di denaro da sottrarre al totale (per esempio, quando si pagano le imposte, alcune spese indicate dalla legge come le spese mediche possono essere detratte)."
}, {
	"forms": ["arbitrato"],
	"description": "Procedura che serve a risolvere una lite senza rivolgersi al giudice, ma affidando a una o più persone (“arbitri”) il potere di deciderla."
}, {
	"forms": ["pubblico ufficiale"],
	"description": "Persona alla quale la legge affida determinati poteri (per esempio, sono pubblici ufficiali i vigili urbani, i sindaci, i notai)."
}, {
	"forms": ["questore"],
	"description": "Capo della polizia nella provincia."
}, {
	"forms": ["pena detentiva"],
	"description": "Periodo di tempo che una persona deve trascorrere in carcere perché ha commesso un reato."
}, {
	"forms": ["pensione di vecchiaia"],
	"description": "Somma di denaro data a chi ha smesso di lavorare perché ha raggiunto l’età massima che la legge prevede per lavorare (che si chiama età pensionabile e che, normalmente, è di 65 anni per gli uomini e di\n60 anni per le donne)."
}, {
	"forms": ["segretario comunale"],
	"description": "Dipendente dello Stato che ricopre il ruolo di dirigente degli uffici comunali. Tra le altre cose, ha il compito di dare pareri, di scrivere i verbali delle sedute delle assemblee e di stipulare i contratti del comune."
}, {
	"forms": ["apporre"],
	"description": "Mettere, aggiungere. Di solito si dice a proposito di una firma da mettere alla fine di un documento o di una dichiarazione."
}, {
	"forms": ["commissario straordinario"],
	"description": "Persona nominata dal Presidente della Repubblica per risolvere situazioni eccezionali (per esempio: per coordinare gli interventi pubblici in caso di gravi pericoli naturali, come un’alluvione, o sociali, come la mafia)."
}, {
	"forms": ["tirocinio"],
	"description": "Periodo di tempo in cui una persona lavora e allo stesso tempo impara un mestiere."
}, {
	"forms": ["more uxorio"],
	"description": "Espressione latina che significa “come sposati”. Indica le coppie che vivono insieme senza essere sposate."
}, {
	"forms": ["nuda proprietà"],
	"description": "Proprietà di un bene di cui non si ha la disponibilità, perché il diritto di usare il bene (diritto di usufrutto) appartiene a un altro soggetto."
}, {
    "pos" : "n",
	"forms": ["abuso"],
	"description": "Azione di un cittadino contraria alla legge (per esempio, è un abuso edilizio la costruzione o la modifica delle caratteristiche interne o esterne di una casa in contrasto con le leggi sull’edilizia)."
}, {
	"forms": ["lavori pubblici"],
	"description": "Attività di costruzione, manutenzione, restauro e demolizione di opere destinate a un uso pubblico (per esempio: ospedali, scuole, strade)."
}, {
	"forms": ["danno ambientale"],
	"description": "Danno che alcune attività dell’uomo provocano all’ambiente naturale (per esempio, ai boschi, ai fiumi, agli animali); in alcuni casi lo Stato e i Comuni ottengono un risarcimento da chi ha causato il danno."
}, {
	"forms": ["aggio"],
	"description": "Il compenso che ricevono coloro che sono incaricati di riscuotere i tributi."
}, {
	"forms": ["collegio"],
	"description": "Amministrazione caratterizzata dalla presenza di più persone che devono decidere insieme. (Per esempio, il Governo, il consiglio comunale, la commissione edilizia comunale)."
}, {
	"forms": ["dirigente"],
	"description": "Impiegato pubblico che ha la responsabilità più alta di un ufficio amministrativo."
}, {
	"forms": ["silenzio"],
	"description": "Comportamento di una amministrazione pubblica che non risponde a una domanda presentata da un privato entro un certo termine stabilito dalla legge. La legge in alcuni casi considera il silenzio come una risposta positiva (silenzio assenso), in altri casi come una risposta negativa (silenzio rifiuto)."
}, {
	"forms": ["decadenza", "decadere" ],
	"description": "1. Perdita di un diritto dovuta al fatto che una persona non lo ha esercitato per un certo periodo di tempo stabilito dalla legge.\n2. (o termine di decadenza): periodo di tempo entro il quale si può esercitare un diritto (per esempio, il diritto di ricorrere al TAR per chiedere l’annullamento di un atto della pubblica amministrazione)."
}, {
	"forms": ["enti locali"],
	"description": "Amministrazioni che fanno riferimento a un territorio circoscritto. Gli enti locali più importanti sono i comuni e le province."
}, {
	"forms": ["graduatoria"],
	"description": "Elenco di tutte le persone che hanno superato un concorso o una gara, in cui sono indicati i vincitori."
}, {
	"forms": ["procedimento disciplinare"],
	"description": "Insieme degli atti e delle attività che la pubblica amministrazione deve usare quando deve decidere se un suo dipendente deve essere punito perché ha violato le norme che doveva rispettare."
}, {
	"forms": ["ACI"],
	"description": "Automobile Club d’Italia. Ente al quale i proprietari di autoveicoli pagano l’imposta di circolazione. L’ACI gestisce il pubblico registro automobilistico (PRA) e si occupa del soccorso stradale."
}, {
	"forms": ["anagrafe"],
	"description": "1. Insieme dei registri che contengono le informazioni relative alle persone che abitano in un comune (per esempio: dove sono nati, dove abitano).\n2. L’ufficio comunale in cui si trovano tali registri."
}, {
	"forms": ["demanio"],
	"description": "Insieme dei beni di proprietà pubblica (dello Stato, delle regioni, delle province e dei comuni) che possono essere usati da tutti (per esempio: strade, spiagge, porti)."
}, {
	"forms": ["requisiti"],
	"description": "Insieme delle condizioni richieste (per esempio, per partecipare a un concorso pubblico sono richiesti determinati requisiti, come l’età, o un diploma)."
}, {
	"forms": ["impiego pubblico"],
	"description": "Rapporto di lavoro con una pubblica amministrazione."
}, {
	"forms": ["presunzione"],
	"description": "Fatto che si ritiene vero senza che sia necessario provarlo."
}, {
	"forms": ["ad quem"],
	"description": "Espressione latina che significa “fino al quale” o “fino alla quale”."
}, {
	"forms": ["par condicio"],
	"description": "Espressione latina che significa “la stessa condizione” o “le stesse condizioni”."
}, {
	"forms": ["relazione tecnica"],
	"description": "Rapporto che spiega il contenuto o i motivi delle scelte di una decisione (per esempio, la relazione tecnica relativa a un progetto urbanistico)."
}, {
    "pos" : "n",
	"forms": ["delega"],
	"description": "Atto con cui una persona o un’amministrazione autorizza qualcun altro a fare qualcosa al suo posto."
}, {
	"forms": ["rapporto di pubblico impiego"],
	"description": "Lavoro alle dipendenze di una amministrazione pubblica."
}, {
	"forms": ["statuto dei lavoratori"],
	"description": "Legge che stabilisce i diritti e i doveri dei lavoratori e dei datori di lavoro."
}, {
	"forms": ["omissione", "omettere"],
	"description": "Non fare qualcosa che si ha il dovere di fare."
}, {
	"forms": ["procedura"],
	"description": "Insieme delle leggi che regolano una determinata attività (per esempio, la procedura civile è l’insieme delle norme che regolano i processi civili). A volte questa parola viene usata al posto di procedimento."
}, {
	"forms": ["annullamento"],
	"description": "Atto amministrativo o giudiziario che elimina un atto precedente non conforme alla legge."
}, {
	"forms": ["pratica"],
	"description": "Insieme dei documenti relativi a uno stesso caso."
}, {
	"forms": ["prelazione"],
	"description": "Diritto che una persona ha di essere preferita a un’altra per fare o acquistare qualcosa."
}, {
	"forms": ["contabilità pubblica"],
	"description": "Norme e procedimenti che regolano le entrate e le spese pubbliche, e che stabiliscono i criteri per la redazione dei bilanci pubblici."
}, {
	"forms": ["notificare"],
	"description": "Consegnare ufficialmente a qualcuno un atto amministrativo o giudiziario."
}, {
	"forms": ["standard"],
	"description": "Livello, misura, qualità media (per esempio, elevato standard di vita)."
}, {
	"forms": ["ordine pubblico"],
	"description": "Insieme delle condizioni che devono essere rispettate da tutti per garantire la normale, tranquilla convivenza (per esempio, il sindaco può vietare le manifestazioni di piazza che teme possano causare disordini)."
}, {
	"forms": ["legislatura"],
	"description": "Periodo di durata in carica del Parlamento e del consiglio regionale, che va da un’elezione all’altra."
}, {
	"forms": ["aspettativa"],
	"description": "Condizione del lavoratore dipendente che per un certo periodo di tempo lascia il lavoro. Si può prendere un’aspettativa per varie ragioni: per esempio per malattia, o per mandato parlamentare (nel caso in cui il lavoratore venga eletto in Parlamento), o per raggiungere il proprio marito/la propria moglie che si trova all’estero. Durante l’aspettativa, il lavoratore conserva il posto di lavoro."
}, {
	"forms": ["dichiarazione di pubblica utilità"],
	"description": "Atto con cui la pubblica amministrazione dichiara che un’opera che deve essere costruita (per esempio un ospedale, una strada) è utile ai cittadini. Con tale atto la pubblica amministrazione approva il progetto dell’opera, indica dove sarà costruita e stabilisce un termine entro il quale bisogna cominciare l’espropriazione e dare inizio ai lavori."
}, {
	"forms": ["provvedimento"],
	"description": "Atto con cui la pubblica amministrazione decide."
}, {
	"forms": ["edilizia residenziale pubblica"],
	"description": "Attività della pubblica amministrazione diretta a favorire l’acquisto di case da parte dei cittadini con i redditi più bassi."
}, {
	"forms": ["trattativa privata"],
	"description": "Mezzo che la pubblica amministrazione usa per scegliere l’impresa a cui affidare un appalto."
}, {
	"forms": ["Unione Europea"],
	"description": "Unione politica ed economica degli Stati europei (prima si chiamava Comunità Economica Europea)."
}, {
	"forms": ["condono previdenziale"],
	"description": "Legge straordinaria che permette, a chi non ha pagato i contributi previdenziali, di mettersi in regola pagando una somma di denaro."
}, {
	"forms": ["organico"],
	"description": "Numero dei posti di lavoro che la pubblica amministrazione ritiene necessari per far funzionare un ufficio."
}, {
	"forms": ["contestazione degli addebiti"],
	"description": "Atto con cui la pubblica amministrazione inizia un procedimento disciplinare nei confronti di un suo dipendente."
}, {
	"forms": ["usi civici"],
	"description": "Beni che appartengono ai cittadini di un determinato comune e che sono gestiti dal comune stesso."
}, {
	"forms": ["aliquota"],
	"description": "Percentuale, stabilita dalla legge, che serve a calcolare l’imposta da pagare."
}, {
	"forms": ["permesso di soggiorno"],
	"description": "Autorizzazione a vivere per un periodo di tempo in un altro Stato per studiare o lavorare."
}, {
	"forms": ["accesso agli atti"],
	"description": "Diritto dei cittadini (e anche degli stranieri) di conoscere il contenuto dei documenti amministrativi che li riguardano."
}, {
	"forms": ["comminare"],
	"description": "Prevedere, minacciare una pena nel caso della violazione di una legge (per esempio, per i reati più gravi la legge commina l’ergastolo)."
}, {
	"forms": ["ex nunc"],
	"description": "Espressione latina che significa “da ora”. [Sostituire con la forma italiana]"
}, {
	"forms": ["recesso", "recedere"],
	"description": "Atto con cui una persona che ha stipulato un contratto dichiara che non vuole più essere parte del contratto stesso."
}, {
	"forms": ["denuncia dei redditi"],
	"description": "(o dichiarazione dei redditi): dichiarazione che i cittadini devono fare allo Stato ogni anno per dire quanto guadagnano e quello che possiedono (per esempio: una casa, una barca). Tale dichiarazione serve a calcolare le imposte da pagare."
}, {
	"forms": ["atto notorio"],
	"description": "(o atto di notorietà): dichiarazione che una persona, sotto la propria responsabilità fa davanti a un pubblico ufficiale . La legge prevedeche una dichiarazione falsa sia punita con la pena della reclusione fino a un anno e con una multa ."
}, {
	"forms": ["bene mobile"],
	"description": "Cosa che si può trasportare."
}, {
	"forms": ["funzionario"],
	"description": "Dipendente dello Stato o di un altro ente pubblico che ha la responsabilità di un ufficio."
}, {
	"forms": ["avente causa"],
	"description": "Persona a cui è trasferito un diritto da un’altra persona che si chiama dante causa (per esempio, nella vendita di una casa chi la vende è il dante causa , chi la compra è l’avente causa)."
}, {
	"forms": ["scatti di stipendio"],
	"description": "Aumenti di stipendio."
}, {
	"forms": ["quorum"],
	"description": "Numero minimo (di voti o di persone che devono votare) previsto dalla legge perché una votazione sia valida."
}, {
	"forms": ["querela di falso"],
	"description": "Domanda rivolta al giudice perché dichiari che un atto pubblico è falso."
}, {
	"forms": ["ufficio di collocamento"],
	"description": "Ufficio pubblico che regola le assunzioni dei giovani e dei disoccupati iscritti in un apposito elenco."
}, {
	"forms": ["ordine del giorno"],
	"description": "Elenco degli argomenti che si discuteranno durante una riunione (per esempio, l’ordine del giorno dell’assemblea del condominio, del collegio dei docenti, del consiglio comunale)."
}, {
	"forms": ["autorizzazione"],
	"description": "Atto con cui la pubblica amministrazione consente a una persona di svolgere una determinata attività secondo le regole stabilite dalla legge."
}, {
	"forms": ["risoluzione del rapporto di lavoro"],
	"description": "Fine del rapporto di lavoro."
}, {
	"forms": ["abrogazione", "abrogare"],
	"description": "Eliminazione di un atto (per esempio: una legge che elimina una legge precedente, o un atto amministrativo che ne elimina un altro)."
}, {
	"forms": ["locazione", "locare"],
	"description": "Contratto con cui una persona dà temporaneamente in uso un bene (per esempio, una casa) ad un’altra in cambio di denaro."
}, {
	"forms": ["codice di comportamento dei dipendenti pubblici"],
	"description": "Insieme delle regole di comportamento che tutti i dipendenti pubblici devono rispettare."
}, {
	"forms": ["aderenza"],
	"description": "La vicinanza tra due edifici che combaciano."
}, {
	"forms": ["Consiglio dei ministri"],
	"description": "Amministrazione composta da tutti i ministri del Governo."
}, {
	"forms": ["persona giuridica"],
	"description": "Espressione che indica in genere una società, un’associazione, una cooperativa e tutte quelle organizzazioni composte da più persone."
}, {
	"forms": ["IVA"],
	"description": "Imposta sul valore aggiunto. L’imposta stabilita dalla legge in percentuale sul prezzo di alcuni beni e di alcuni servizi."
}, {
	"forms": ["delegificazione"],
	"description": "Sistema che il Parlamento usa per attribuire alla pubblica amministrazione il potere di regolare una materia."
}, {
	"forms": ["gara"],
	"description": "Mezzo che la pubblica amministrazione usa per scegliere l’impresa o la persona più adatta a realizzare un’opera o svolgere un servizio."
}, {
	"forms": ["procedimento amministrativo"],
	"description": "Insieme degli atti e delle attività compiuti dalla pubblica amministrazione allo scopo di adottare un atto finale (per esempio: un’autorizzazione, un contratto, una convenzione)."
}, {
	"forms": ["circoscrizione comunale"],
	"description": "Ciascuna delle zone in cui è diviso un comune con molti abitanti."
}, {
	"forms": ["conferenza Stato-Regioni"],
	"description": "Amministrazione composta da tutti i presidenti delle regioni con a capo il presidente del consiglio dei ministri. Si riunisce periodicamente per esprimere il suo parere sulle leggi e su altri procedimenti che riguardano le regioni."
}, {
	"forms": ["orario di lavoro"],
	"description": "Ore della giornata in cui il dipendente lavora."
}, {
	"forms": ["relata di notifica"],
	"description": "Documento dal quale risulta il giorno, l’ora e la persona a cui è stato consegnato ufficialmente (notificato) un atto amministrativo o giudiziario."
}, {
	"forms": ["pendenza"],
	"description": "Situazione in cui un diritto non produce i suoi effetti perché non si sono ancora realizzate tutte le condizioni richieste."
}, {
	"forms": ["collocamento"],
	"description": "Occupazione, assunzione."
}, {
	"forms": ["tesoreria unica"],
	"description": "Ufficio dove le pubbliche amministrazioni depositano i loro soldi. La tesoreria ha anche il compito di fare i pagamenti per conto delle stesse amministrazioni."
}, {
	"forms": ["esercizio finanziario"],
	"description": "Periodo di tempo (che normalmente coincide con l’anno solare) al quale si fa riferimento per la redazione dei bilanci pubblici."
}, {
	"forms": ["incompatibilità"],
	"description": "Divieto che la legge impone a una persona di svolgere contemporaneamente due attività tra loro contrastanti (per esempio, una stessa persona non può contemporaneamente essere sindaco di più comuni)."
}, {
	"forms": ["perenzione"],
	"description": "Estinzione di un processo amministrativo. Si verifica quando nel processo nessuno compie un atto per due anni consecutivi."
}, {
	"forms": ["periodo di prova"],
	"description": "Periodo di tempo in cui una persona lavora alle dipendenze di un datore di lavoro, senza essere ancora stato assunto definitivamente."
}, {
	"forms": ["scrittura privata"],
	"description": "Contratto con cui i privati regolano un rapporto tra loro (per esempio, il contratto di affitto di una casa )."
}, {
	"forms": ["carta di circolazione"],
	"description": "Documento rilasciato dall’Ufficio della motorizzazione civile in cui sono descritte le caratteristiche delle automobili, delle motociclette e degli altri veicoli, e il nome del loro proprietario."
}, {
	"forms": ["termine"],
	"description": "Scadenza entro la quale si può o si deve fare qualcosa (per esempio il termine per la presentazione di una domanda)."
}, {
	"forms": ["fattura"],
	"description": "Documento che deve rilasciare chi vende una merce o svolge una certa attività, a chi lo ha pagato (per esempio, l’avvocato deve rilasciare la fattura al cliente). Ha valore fiscale."
}, {
	"forms": ["parentela"],
	"description": "Legame che c’è tra genitori e figli (che si chiama linea diretta) o tra fratelli, zio e nipote (che si chiama linea collaterale). La legge distingue questo legame a seconda del grado di parentela: così, padre e figlio sono parenti di primo grado; due fratelli, o il nonno e il nipote sono parenti di secondo grado; bisnonno e nipote, o zia e nipote sono parenti di terzo grado; due cugini sono parenti di quarto grado."
}, {
	"forms": ["contributo di urbanizzazione"],
	"description": "Somma di denaro che chi costruisce un edificio deve pagare al comune per contribuire alle spese per costruire i servizi necessari (per esempio: i giardini, le strade, l’illuminazione pubblica)."
}, {
	"forms": ["progressione giuridica"],
	"description": "Passaggio da una qualifica di livello più basso ad una qualifica di livello più alto, che l’impiegato pubblico ottiene dopo avere superato un apposito concorso."
}, {
	"forms": ["causa di servizio"],
	"description": "Procedimento che serve al lavoratore, che si è ammalato durante e a causa del suo lavoro, per ottenere il pagamento di un indennizzo e della pensione ."
}, {
	"forms": ["aggiudicazione", "aggiudicare"],
	"description": "Atto amministrativo che dichiara chi è il vincitore di una gara per la costruzione di un’opera pubblica o per una pubblica fornitura."
}, {
	"forms": ["cessione volontaria"],
	"description": "Situazione in cui il proprietario vende un suo bene alla pubblica amministrazione per evitare l’espropriazione."
}, {
	"forms": ["licenza"],
	"description": "Atto amministrativo che dà la possibilità a un privato di svolgere un’attività (per esempio, la licenza per aprire un negozio)."
}, {
	"forms": ["mobile", "bene mobile"],
	"description": "(o bene mobile): cosa che si può trasportare come denaro, oro o altri valori."
}, {
	"forms": ["piano regolatore generale", "piano regolatore"],
	"description": "(o semplicemente piano regolatore): atto con cui il comune decide come usare il suo territorio (per esempio, indica dove costruire le case, le scuole, gli ospedali, le industrie e dove ci saranno i giardini o i parcheggi)."
}, {
	"forms": ["pensione di anzianità"],
	"description": "Somma di denaro data a chi smette di lavorare dopo un determinato numero di anni, previsto dalla legge (che, normalmente, è di 35 anni)."
}, {
	"forms": ["pensione di reversibilità"],
	"description": "Somma di denaro data agli eredi (moglie o marito, o figli) di una persona che doveva ricevere la pensione."
}, {
	"forms": ["sanzione disciplinare"],
	"description": "Atto che conclude il procedimento disciplinare . Con tale atto il datore di lavoro punisce il dipendente che ha avuto un comportamento scorretto sul luogo di lavoro."
}, {
	"forms": ["convenzione"],
	"description": "Accordo o contratto tra la pubblica amministrazione e un privato, o tra più amministrazioni pubbliche."
}, {
	"forms": ["trattato"],
	"description": "Accordo tra due o più Stati su problemi di interesse comune."
}, {
	"forms": ["sanzione", "sanzionare"],
	"description": "Pena."
}, {
	"forms": ["verbale"],
	"description": "Documento che contiene la descrizione di un fatto (per esempio, il verbale della riunione di un consiglio comunale descrive o riassume tutte le cose che vengono dette o fatte durante la riunione)."
}, {
	"forms": ["obsolescenza"],
	"description": "Invecchiamento, perdita di valore."
}, {
	"forms": ["licitazione privata"],
	"description": "Mezzo che la pubblica amministrazione può usare per scegliere l’impresa più adatta quando deve fare un appalto."
}, {
	"forms": ["istituzione"],
	"description": "Tipo di organizzazione usata dai comuni o dalle province per fornire ai cittadini alcuni servizi ricreativi o culturali (per esempio, musei e biblioteche)."
}, {
	"forms": ["ope legis"],
	"description": "Espressione latina che significa “secondo quello che dispone la legge”."
}, {
	"forms": ["per tabulas"],
	"description": "Espressione latina che significa “come risulta dagli atti”. [Usare la forma italiana]"
}, {
	"forms": ["ANAS"],
	"description": "Azienda (ora Ente) nazionale autonoma delle strade. l’ente che si occupa delle strade e delle autostrade statali."
}, {
	"forms": ["decreto"],
	"description": "Atto ufficiale con cui il capo di un’amministrazione comunica una propria decisione (per esempio, il ministro può emanare un decreto ministeriale, o il rettore dell’università può emanare un proprio decreto)."
}, {
	"forms": ["NCEU"],
	"description": "Nuovo catasto edilizio urbano. L’ufficio che tiene il registro del catasto, lo conserva, lo aggiorna e dà informazioni ai cittadini."
}, {
	"forms": ["privatizzazione"],
	"description": "Vendita ai privati dei beni (per esempio: edifici, industrie)."
}, {
	"forms": ["variante"],
	"description": "Modifica di un piano urbanistico ."
}, {
	"forms": ["maggiore età"],
	"description": "Età a partire dalla quale una persona acquista alcuni diritti (per esempio: votare, prendere la patente). Dal 1975 in Italia una persona raggiunge la maggiore età a diciotto anni."
}, {
	"forms": ["beni pubblici"],
	"description": "Cose di proprietà dello Stato o di altri enti pubblici. Tra questi, particolare importanza hanno i beni demaniali che possono appartenere soltanto allo Stato o ad altri enti pubblici (per esempio: le spiagge, le acque, le strade, gli edifici militari)."
}, {
	"forms": ["immatricolare"],
	"description": "Iscrivere in un registro pubblico persone o cose (per esempio: studenti, militari, automobili) identificandole con un numero o un altro elemento di riconoscimento (detto matricola)."
}, {
	"forms": ["assegno alimentare"],
	"description": "Somma di denaro che solitamente corrisponde a quanto è necessario per vivere. La devono pagare i familiari di una persona che non può mantenersi da sola (per esempio, i genitori devono assicurare ai figli minorenni il necessario per vivere)."
}, {
	"forms": ["cosa giudicata"],
	"description": "Sentenza definitiva, cioè che non può più essere rivista da un altro giudice."
}, {
    "pos" : "n",
	"forms": ["bene"],
	"description": "Cosa, oggetto."
}, {
	"forms": ["municipale"],
	"description": "Comunale."
}, {
	"forms": ["area protetta"],
	"description": "Luogo di grande interesse naturalistico, storico o artistico che lo Stato protegge (per esempio, mettendo un vincolo) allo scopo di impedire che venga rovinato o distrutto."
}, {
	"forms": ["generalità"],
	"description": "L’insieme dei dati anagrafici che identificano una persona e cioè nome, cognome, luogo e data di nascita, residenza."
}, {
	"forms": ["sindacato"],
	"description": "Associazione che cura gli interessi dei lavoratori."
}, {
	"forms": ["delegazione di firma"],
	"description": "Atto con cui una persona autorizza qualcun altro a firmare al suo posto."
}, {
	"forms": ["arrotondare"],
	"description": "Sostituire un numero decimale con un numero intero allo scopo di rendere più facile un calcolo (per esempio, 15,50 si può arrotondare alla somma più alta, cioè a 16, o alla somma più bassa, cioè a 15)."
}, {
	"forms": ["combinato disposto"],
	"description": "La regola che risulta dall’insieme di più articoli di legge."
}, {
	"forms": ["processo verbale"],
	"description": "(o semplicemente verbale): documento che contiene la descrizione di un fatto che è avvenuto nel corso di una riunione (per esempio, il verbale della riunione di un consiglio comunale descrive o riassume tutte le cose che vengono dette o fatte durante la riunione)."
}, {
	"forms": ["burocrazia"],
	"description": "Insieme delle persone, degli uffici e dei procedimenti della pubblica amministrazione."
}, {
	"forms": ["barriera architettonica"],
	"description": "Qualsiasi costruzione (per esempio: una scala, un marciapiede) che impedisce o rende difficile il passaggio delle persone invalide."
}, {
	"forms": ["appalto"],
	"description": "Contratto con cui la pubblica amministrazione (o un privato) affida a una persona o a un’impresa la costruzione o la gestione di un’opera o di un servizio. Ogni contratto di appalto con la pubblica amministrazione è regolato da una particolare procedura che stabilisce come scegliere la persona o l’impresa. Il contratto regola i rapporti tra le parti, i poteri di controllo della pubblica amministrazione e il prezzo."
}, {
	"forms": ["ritenuta"],
	"description": "(o trattenuta): parte dello stipendio del dipendente che il datore di lavoro trattiene dallo stipendio e versa direttamente allo Stato per pagare le tasse al suo posto."
}, {
	"forms": ["funzione"],
	"description": "Insieme dei compiti e delle attività attribuite a un ufficio."
}, {
	"forms": ["malattia professionale"],
	"description": "Malattia provocata dal tipo di lavoro svolto."
}, {
	"forms": ["albo professionale"],
	"description": "Elenco ufficiale cui è obbligatorio essere iscritti per poter esercitare determinate professioni soggette a controllo dello Stato, nell’interesse dei cittadini (per esempio: l’albo dei medici, degli architetti, degli avvocati);"
}, {
	"forms": ["idoneità"],
	"description": "Le caratteristiche necessarie, richieste dalla legge, per svolgere una attività (per esempio, l’idoneità all’insegnamento)."
}, {
	"forms": ["depenalizzazione"],
	"description": "Legge con cui alcuni comportamenti che fino a quel momento erano considerati reati vengono trasformati in illeciti amministrativi."
}, {
	"forms": ["decreto legge"],
	"description": "Atto emesso dal Governo in casi di necessità e urgenza. Per diventare legge il Parlamento deve approvarlo entro 60 giorni."
}, {
	"forms": ["NCT"],
	"description": "Nuovo catasto terreni. L’ufficio che tiene il registro del catasto, lo conserva, lo aggiorna e dà informazioni ai cittadini."
}, {
	"forms": ["quietanza"],
	"description": "Ricevuta. [Sostituire]"
}, {
	"forms": ["ripetizione dell’indebito"],
	"description": "Diritto che una persona ha di farsi restituire i soldi se ha pagato qualcosa che non doveva."
}, {
	"forms": ["status"],
	"description": "Insieme di diritti e di doveri che derivano a una persona per il fatto di appartenere a un gruppo (per esempio, status di cittadino)."
}, {
	"forms": ["acquiescenza"],
	"description": "Accettazione degli effetti di un atto della pubblica amministrazione. Impedisce di contestare, in un momento successivo, gli effetti di tale atto, per esempio con un ricorso al giudice amministrativo."
}, {
	"forms": ["adempimento"],
	"description": "Attività obbligatoria."
}, {
	"forms": ["pensione"],
	"description": "Somma di denaro che lo Stato o un altro ente pubblico o privato dà a una persona quando questa non lavora più."
}, {
	"forms": ["curatore fallimentare"],
	"description": "Persona nominata dal tribunale per amministrare il patrimonio di un’impresa fallita e per pagare i creditori dell’impresa."
}, {
	"forms": ["bollettino ufficiale"],
	"description": "Pubblicazione periodica in cui sono riportate le leggi, i bandi, gli atti amministrativi più importanti per farli conoscere a tutti (per esempio i bollettini ufficiali delle regioni, dei ministeri)."
}, {
	"forms": ["plico"],
	"description": "Lettera, busta o pacco che deve essere consegnato o spedito."
}, {
	"forms": ["CNR"],
	"description": "Consiglio Nazionale delle Ricerche. l’ente che svolge e coordina le attività di ricerca scientifica in Italia."
}, {
	"forms": ["ragione sociale"],
	"description": "Nome di una società."
}, {
	"forms": ["confisca"],
	"description": "Atto con cui sono tolte a una persona le cose che gli sono servite per compiere un reato o le cose che sono il frutto di un reato."
}, {
	"forms": ["acconto"],
	"description": "Pagamento di una parte del prezzo. un anticipo rispetto al saldo."
}, {
	"forms": ["bando"],
	"description": "Comunicazione della pubblica amministrazione per far conoscere a tutti i cittadini che si svolgerà una gara o un concorso (bando di gara o bando di concorso). Normalmente tale comunicazione è pubblicata sui giornali quotidiani e sulla Gazzetta Ufficiale e contiene tutte le informazioni utili per partecipare."
}, {
	"forms": ["imposta di bollo"],
	"description": "Imposta che si deve pagare allo Stato su alcuni atti (indicati dal Ministero delle finanze: per esempio, certificati, registri). Si paga con le marche da bollo o direttamente all’Ufficio del registro."
}, {
	"forms": ["esecutività"],
	"description": "Caratteristica degli atti amministrativi che producono effetti dal momento in cui sono emanati."
}, {
	"forms": ["domicilio"],
	"description": "Luogo dove una persona svolge le sue principali attività."
}, {
	"forms": ["onere"],
	"description": "Qualcosa che bisogna fare per ottenere un vantaggio o per esercitare un diritto (per esempio, chi vuole costruire una casa ha l’onere di chiedere la concessione edilizia)."
}, {
	"forms": ["trasparenza amministrativa"],
	"description": "Principio in base al quale i cittadini hanno il diritto di conoscere quello che fa la pubblica amministrazione."
}, {
	"forms": ["agente"],
	"description": "1. Chi compie un’azione.\n2. Poliziotto."
}, {
	"forms": ["affissione"],
	"description": "Attività di chi, dopo avere avuto l’autorizzazione del comune, mette manifesti in luoghi pubblici."
}, {
	"forms": ["lavoro festivo"],
	"description": "Lavoro svolto durante i giorni di festa (per esempio, la domenica)."
}, {
	"forms": ["ipoteca"],
	"description": "Atto con cui il debitore (o una terza persona) vincola uno o più beni immobili (beni ipotecati) a garanzia del debito. La garanzia consiste nella possibilità per il creditore di vendere i beni ipotecati per riprendersi il denaro prestato al debitore, se questo non paga entro il tempo stabilito."
}, {
	"forms": ["abuso d’ufficio"],
	"description": "Azione compiuta da un dipendente di una pubblica amministrazione che approfitta della sua posizione per danneggiare altre persone o per arricchirsi. L’abuso d’ufficio è un reato punito dal codice penale."
}, {
	"forms": ["USL"],
	"description": "Unità sanitaria locale. Dal 1995 è stata trasformata in azienda sanitaria locale (ASL)."
}, {
	"forms": ["detenzione"],
	"description": "1. Possesso di una cosa che appartiene ad altri (per esempio, una cosa presa in prestito che bisogna restituire ).\n2. Pena che consiste nell’essere rinchiusi in carcere."
}, {
	"forms": ["disegno di legge"],
	"description": "Proposta di una nuova legge presentata al Parlamento. Se il Parlamento l’approva, diventa legge."
}, {
	"forms": ["faldone"],
	"description": "Raccoglitore o scatola che contiene atti e documenti."
}, {
	"forms": ["patrocinio legale"],
	"description": "Attività svolta dagli avvocati."
}, {
	"forms": ["società"],
	"description": "Organizzazione di più persone che svolgono insieme un’attività."
}, {
	"forms": ["titolo di credito"],
	"description": "Documento che rappresenta una somma di denaro (per esempio un assegno o una cambiale)."
}, {
	"forms": ["onorario"],
	"description": "Somma di denaro che si paga a un libero professionista in cambio del suo lavoro."
}, {
	"forms": ["concessione"],
	"description": "Atto con cui una pubblica amministrazione (che si chiama concedente) dà a un privato (che si chiama concessionario) il potere di esercitare funzioni di interesse pubblico (per esempio, la concessione per la riscossione delle imposte), oppure gli attribuisce diritti che prima non aveva (per esempio, la concessione della cittadinanza)."
}, {
	"forms": ["delibera"],
	"description": "(o deliberazione): decisione presa, in genere, da un’assemblea (consiglio comunale, consiglio d’amministrazione)."
}, {
	"forms": ["ius aedificandi"],
	"description": "Espressione latina che significa “diritto di costruire”. [Usare la forma italiana]"
}, {
	"forms": ["coltivatore diretto"],
	"description": "Chi coltiva un terreno con il lavoro proprio e quello della propria famiglia."
}, {
	"forms": ["iter legislativo"],
	"description": "Insieme delle fasi necessarie per arrivare alla emanazione di una legge (per esempio: la proposta, la discussione, la votazione)."
}, {
	"forms": ["conferenza di servizi"],
	"description": "Riunione a cui partecipano i rappresentanti di più amministrazioni per discutere e risolvere problemi di interesse comune."
}, {
	"forms": ["nulla osta"],
	"description": "Dichiarazione scritta con cui un’amministrazione afferma che non esistono ostacoli a compiere una determinata attività."
}, {
	"forms": ["sospensione"],
	"description": "Interruzione temporanea."
}, {
	"forms": ["erario"],
	"description": "Indica, in generale, il patrimonio dello Stato."
}, {
	"forms": ["contributo previdenziale"],
	"description": "Somma di denaro che il lavoratore, o il datore di lavoro, deve pagare all’Istituto nazionale della previdenza sociale (INPS ) o ad altri enti, per ottenere la pensione."
}, {
	"forms": ["indennizzo"],
	"description": "Somma di denaro che la pubblica amministrazione paga in casi determinati dalla legge (per esempio, al dipendente pubblico che ha avuto un incidente sul lavoro, o al proprietario di un terreno in caso di espropriazione)."
}, {
	"forms": ["proroga"],
	"description": "Atto che serve ad allungare un termine (per esempio, se una domanda deve essere presentata entro il 1 marzo e l’amministrazione dà una proroga di un mese, significa che la domanda potrà essere presentata fino al 1 aprile)."
}, {
	"forms": ["antimafia"],
	"description": "1. L’insieme delle leggi e delle attività usate per combattere la mafia.\n2. Nome della commissione parlamentare che si occupa di studiare la mafia per combatterla."
}, {
	"forms": ["atto processuale"],
	"description": "Documento relativo a un processo."
}, {
	"forms": ["eccesso di potere"],
	"description": "Cattivo uso del proprio potere da parte di una amministrazione pubblica (per esempio, si ha eccesso di potere quando la pubblica amministrazione fa qualcosa per scopi diversi da quelli previsti dalla legge)."
}, {
	"forms": ["bellezze naturali"],
	"description": "Luoghi di grande interesse naturalistico o artistico che lo Stato protegge (per esempio, mettendo un vincolo) allo scopo di impedire che vengano rovinati o distrutti."
}, {
	"forms": ["BOC"],
	"description": "Buoni ordinari del comune. Sono titoli di credito emessi dal comune."
}, {
	"forms": ["affinità"],
	"description": "Il legame che si crea, con il matrimonio, tra una persona e i parenti del suo coniuge."
}, {
	"forms": ["agibilità"],
	"description": "Atto con cui il sindaco certifica che un edificio possiede i requisiti di sicurezza previsti dalla legge."
}, {
	"forms": ["autotutela"],
	"description": "Principio giuridico che assegna alle amministrazioni pubbliche una posizione di particolare privilegio. Infatti, le amministrazioni possono annullare, modificare o revocare propri atti unilateralmente, senza chiedere il consenso dei cittadini interessati."
}, {
	"forms": ["commissario ad acta"],
	"description": "Persona nominata da una pubblica amministrazione, o da un giudice, per svolgere compiti che un’altra amministrazione non ha svolto."
}, {
	"forms": ["accreditare"],
	"description": "Versare una somma di denaro sul conto bancario o postale di qualcuno."
}, {
	"forms": ["usucapione"],
	"description": "Uno dei modi che la legge prevede per diventare proprietari di un bene. Si verifica quando qualcuno possiede un bene per un periodo di tempo continuato, stabilito dalla legge (per esempio, la proprietà di un terreno si acquista per usucapione dopo venti anni)."
}, {
	"forms": ["precedente"],
	"description": "Decisione presa in passato da un giudice o da una pubblica amministrazione per risolvere un caso simile a quello che si sta discutendo."
}, {
	"forms": ["atto illecito"],
	"description": "Azione contraria alla legge. Se è contraria alla legge penale è un reato."
}, {
	"forms": ["pensione di guerra"],
	"description": "Somma di denaro data ai militari che sono diventati invalidi a causa di ferite o a malattie avute in guerra."
}, {
	"forms": ["dispensa"],
	"description": "Atto con cui la pubblica amministrazione concede al dipendente di non fare qualcosa che dovrebbe fare (per esempio, l’amministrazione può dispensare dal lavoro il dipendente gravemente malato: dispensa per inidoneità fisica; o quello che non è in grado di svolgere i suoi compiti: dispensa per incapacità o scarso rendimento)."
}, {
	"forms": ["gerarchia"],
	"description": "Rapporto tra due (o più) uffici di cui uno ha una posizione superiore che gli dà il potere di dare ordini e controllare l’attività degli altri."
}, {
	"forms": ["disdetta"],
	"description": "Atto con cui una persona comunica a quella con cui ha stipulato un contratto, che non vuole rinnovarlo."
}, {
	"forms": ["lista di collocamento"],
	"description": "Elenco dove chiedono di essere iscritte tutte le persone che cercano un lavoro."
}, {
	"forms": ["BOT"],
	"description": "Buoni ordinari del tesoro. Sono titoli di credito emessi dallo Stato."
}, {
	"forms": ["sanzione amministrativa"],
	"description": "Pena che in alcuni casi stabiliti dalla legge può essere applicata direttamente dalla pubblica amministrazione quando un cittadino viola una norma (per esempio il sindaco può far demolire una casa costruita senza i necessari permessi)."
}, {
	"forms": ["forza pubblica"],
	"description": "Insieme delle persone a cui lo Stato affida il compito di far rispettare la legge (per esempio: la polizia, i carabinieri)."
}, {
	"forms": ["sequestro", "sequestrare"],
	"description": "Atto con cui il giudice o la pubblica amministrazione toglie a una persona la disponibilità di un bene (per esempio il sindaco può ordinare il sequestro di un edificio che sembra costruito senza alcun permesso)."
}, {
	"forms": ["manutenzione"],
	"description": "Attività che serve a mantenere in buono stato o a riparare una cosa o un edificio (per esempio: un computer, un ospedale, una casa)."
}, {
	"forms": ["opere pubbliche"],
	"description": "Costruzioni, promosse e realizzate da enti pubblici, utili a tutti i cittadini (per esempio, università, autostrade, ospedali)."
}, {
	"forms": ["arresto", "arrestare"],
	"description": "Pena che consiste nell’essere rinchiusi in carcere."
}, {
	"forms": ["fisco"],
	"description": "Termine che indica, in generale, le entrate dello stato derivanti dal pagamento dei tributi."
}, {
	"forms": ["albo dei fornitori"],
	"description": "Elenco delle imprese che vendono beni o servizi alle pubbliche amministrazioni."
}, {
	"forms": ["patto di riscatto"],
	"description": "Accordo con cui si stabilisce che chi vende una cosa ha successivamente la possibilità di riprendersela restituendo il denaro che ha ricevuto."
}, {
	"forms": ["privatizzazione del pubblico impiego"],
	"description": "Espressione usata per indicare che il rapporto di lavoro con la pubblica amministrazione (pubblico impiego) è diventato simile al rapporto di lavoro con i privati."
}, {
	"forms": ["de cuius"],
	"description": "Espressione latina che viene usata per indicare la persona che lascia un’eredità."
}, {
	"forms": ["sostituto d’imposta"],
	"description": "Datore di lavoro, che versa direttamente allo Stato le imposte dovute dal lavoratore, trattenendole dal suo stipendio."
}, {
	"forms": ["calamità naturali"],
	"description": "Avvenimenti naturali quali terremoti, alluvioni, frane che causano distruzione e danni."
}, {
	"forms": ["commissario liquidatore"],
	"description": "Persona nominata dalla pubblica amministrazione, o da un giudice, per liquidare, cioè vendere i beni, pagare i creditori e risolvere la crisi di imprese che svolgono attività di interesse pubblico (per esempio: banche, assicurazioni, cooperative)."
}, {
	"forms": ["piano urbanistico"],
	"description": "Atto con cui gli enti pubblici (regioni, province, comuni, comunità montane) decidono come usare il loro territorio."
}, {
	"forms": ["parere"],
	"description": "Opinione, consiglio che un’amministrazione chiede a un’altra prima di emettere un atto."
}, {
	"forms": ["buona fede"],
	"description": "Correttezza, lealtà di comportamento."
}, {
	"forms": ["risarcimento"],
	"description": "Somma di denaro che la persona che ha causato un danno deve dare a chi lo ha subito."
}, {
	"forms": ["riposo settimanale"],
	"description": "Giorno della settimana (normalmente la domenica) in cui il lavoratore ha il diritto di non lavorare."
}, {
	"forms": ["opposizione"],
	"description": "Atto con cui un cittadino contesta la validità di un atto amministrativo davanti alla pubblica amministrazione che lo ha emesso."
}, {
	"forms": ["annullabilità"],
	"description": "Situazione temporanea in cui si trova un atto non valido che, però, produce i suoi effetti fino a quando chi ne ha interesse non ne chiede l’annullamento."
}, {
	"forms": ["atto"],
	"description": "Attività o documento."
}, {
	"forms": ["revoca", "revocare"],
	"description": "Atto amministrativo con il quale la pubblica amministrazione elimina un suo atto precedente."
}, {
	"forms": ["espropriazione"],
	"description": "Procedimento con cui la pubblica amministrazione toglie a un privato un bene per destinarlo a un fine pubblico (per esempio, eseguire l’espropriazione di un terreno per costruire una strada). La legge prevede che chi è stato espropriato riceva una somma di denaro detta indennizzo."
}, {
	"forms": ["qualifica"],
	"description": "Posizione di lavoro che l’impiegato pubblico occupa all’interno dell’amministrazione da cui dipende. In pratica, tutti i dipendenti di una pubblica amministrazione sono classificati in base al lavoro che fanno, in base al loro titolo di studio, alla loro esperienza e alle responsabilità che hanno per il loro lavoro (per questo motivo si chiama anche qualifica funzionale, relativa, cioè, alla funzione che ogni dipendente ha all’interno del suo ufficio)."
}, {
	"forms": ["dimora"],
	"description": "Luogo in cui una persona abita solo per un periodo di tempo limitato (per esempio, la stanza di un albergo in occasione di un viaggio)."
}, {
	"forms": ["INPS"],
	"description": "Istituto nazionale della previdenza sociale. l’ente pubblico che provvede a dare la pensione ai lavoratori dipendenti nei casi di invalidità, vecchiaia o morte. In caso di morte del lavoratore, la pensione spetta ai parenti."
}, {
	"forms": ["giurisprudenza"],
	"description": "Insieme delle decisioni prese dai giudici (per esempio la giurisprudenza civile è l’insieme delle decisioni dei giudici civili)."
}, {
	"forms": ["clausola"],
	"description": "Parte di un contratto."
}, {
	"forms": ["Corte dei conti"],
	"description": "Organo che controlla le spese degli enti pubblici, giudica i dipendenti pubblici che causano un danno economico allo Stato, giudica le cause in materia di pensioni pubbliche."
}, {
	"forms": ["ricorso"],
	"description": "Atto con cui un cittadino chiede all’amministrazione o al giudice di annullare o modificare un atto amministrativo che danneggia i suoi interessi."
}, {
	"forms": ["bollettino di conto corrente"],
	"description": "(bollettino di c/c): modulo che serve per fare un pagamento presso gli uffici postali."
}, {
	"forms": ["consulenza tecnica"],
	"description": "Parere dato da un esperto o da un gruppo di esperti."
}, {
	"forms": ["archivio"],
	"description": "1. Luogo in cui vengono raccolti e conservati determinati documenti (per esempio, i documenti dello Stato).\n2. Insieme dei documenti conservati."
}, {
	"forms": ["effetti giuridici"],
	"description": "Risultati che la legge fa derivare da fatti o atti di particolare valore (per esempio: dalla nascita di un figlio deriva l’obbligo della sua cura e del suo mantenimento; da un’ espropriazione deriva la perdita della proprietà)."
}, {
	"forms": ["CSM"],
	"description": "Consiglio superiore della magistratura. Garantisce l’autonomia e l’indipendenza dei giudici."
}, {
	"forms": ["contra jus"],
	"description": "Espressione latina che significa “contro le regole del diritto”. [Usare la forma italiana]"
}, {
	"forms": ["quiescenza"],
	"description": "(o trattamento di quiescenza): pensione. Somma di denaro che i dipendenti pubblici ricevono dallo Stato quando smettono di lavorare."
}, {
	"forms": ["azienda municipalizzata"],
	"description": "Particolare tipo di azienda, controllata e diretta dal comune, che la usa per dare ai cittadini i servizi di cui hanno bisogno (per esempio: trasporti, raccolta dei rifiuti)."
}, {
	"forms": ["vidimare"],
	"description": "Mettere un timbro o una firma su un documento per dargli validità. [Si può sostituire con timbrare o firmare]"
}, {
	"forms": ["autocertificazione"],
	"description": "Dichiarazione del cittadino che sostituisce alcuni certificati (per esempio: il certificato di nascita, di residenza , il titolo di studio)."
}, {
	"forms": ["fideiussione"],
	"description": "Atto con cui una persona vincola il proprio patrimonio o una parte di esso per garantire il debito di un’altra persona. Se il debitore non paga, il creditore può chiedere, al debitore o a chi ha dato la fideiussione, di pagare."
}, {
	"forms": ["indennità"],
	"description": "Somma di denaro che la pubblica amministrazione paga in casi determinati dalla legge (per esempio, al dipendente pubblico che ha avuto un incidente sul lavoro, o al proprietario di un terreno in caso di espropriazione)."
}, {
	"forms": ["mobilità"],
	"description": "Sistema utilizzato dal datore di lavoro (la pubblica amministrazione o un imprenditore privato) per spostare i propri dipendenti da un ufficio a un altro."
}, {
	"forms": ["reato"],
	"description": "Comportamento vietato dalla legge penale. Chi compie un reato viene punito con la reclusione o con la multa , con l’arresto o con l’ammenda."
}, {
	"forms": ["revocare"],
	"description": "Eliminare una decisione o un atto amministrativo con un atto successivo."
}, {
	"forms": ["certificato"],
	"description": "Documento con cui la pubblica amministrazione dichiara determinati fatti relativi a una persona (per esempio, che è nata, che è in vita, che abita in un certo posto, che è sposata, che ha dei figli, che è morta)."
}, {
	"forms": ["recedere"],
	"description": "Rinunciare, tirarsi indietro (per esempio, una persona recede da un contratto quando dichiara che non vuole più essere parte del contratto stesso)."
}, {
	"forms": ["vincolo"],
	"description": "Limite alla proprietà o all’attività privata, contenuto in una legge o in un atto amministrativo (per esempio, il vincolo ambientale imposto su un terreno non consente di costruire su di esso)."
}, {
	"forms": ["APT"],
	"description": "Azienda di promozione turistica. l’ente che si occupa di promuovere il turismo in un determinato luogo."
}, {
	"forms": ["avocare"],
	"description": "Assumere le funzioni di un ufficio subordinato."
}, {
	"forms": ["libretto di lavoro"],
	"description": "Documento dove sono scritte tutte le notizie relative ai lavori svolti dal titolare del libretto (per esempio, data di inizio e di fine del rapporto di lavoro, nome del datore di lavoro )."
}, {
	"forms": ["obliterare"],
	"description": "Timbrare qualcosa (per esempio, il biglietto del treno) perché non venga utilizzato due volte. [Sostituire con timbrare o annullare]"
}, {
	"forms": ["ragioneria generale dello Stato"],
	"description": "Ufficio della pubblica amministrazione che controlla le spese dello Stato."
}, {
	"forms": ["accordo di programma"],
	"description": "Atto con cui alcuni enti pubblici (per esempio: regioni, province, comuni) si mettono d’accordo per realizzare opere pubbliche (per esempio: acquedotti, parcheggi) o per fornire servizi ai cittadini (per esempio, trasporti)."
}, {
	"forms": ["progetto di legge"],
	"description": "(o disegno di legge o proposta di legge): proposta di una nuova legge."
}, {
	"forms": ["regolamento"],
	"description": "Atto amministrativo che le pubbliche amministrazioni usano per disciplinare la loro organizzazione (per esempio, regolamento del personale) o alcuni aspetti della loro attività (per esempio, regolamento edilizio)."
}, {
	"forms": ["competenza"],
	"description": "Capacità di una pubblica amministrazione di svolgere determinati atti."
}, {
	"forms": ["concessione edilizia"],
	"description": "Atto con cui il sindaco autorizza una persona, dietro pagamento di un contributo, a costruire, trasformare o demolire un edificio."
}, {
	"forms": ["CONSOB"],
	"description": "Commissione Nazionale per le Società e la Borsa. l’amministrazione che controlla la Borsa e che si occupa soprattutto di tutelare gli interessi di chi fa investimenti finanziari."
}, {
	"forms": ["associazione temporanea di imprese"],
	"description": "Unione di più imprese che vogliono partecipare a una gara di appalto, quando la gara prevede requisiti che le imprese da sole non hanno."
}, {
	"forms": ["conguaglio"],
	"description": "Somma di denaro che risulta dalla differenza tra quanto è stato pagato e quanto si doveva effettivamente pagare."
}, {
	"forms": ["assegno"],
	"description": "Documento che rappresenta una somma di denaro."
}, {
	"forms": ["pretore"],
	"description": "Giudice."
}, {
	"forms": ["attestato"],
	"description": "Documento con cui la pubblica amministrazione rende ufficiale un fatto (per esempio, un attestato di frequenza di un corso universitario dichiara ufficialmente che lo studente ha frequentato le lezioni di quel corso)."
}, {
	"forms": ["bollo"],
	"description": "1. Timbro che serve a rendere ufficiale un documento.\n2. Marca che dimostra il pagamento di una imposta (per esempio, il bollo della patente )."
}, {
	"forms": ["catasto"],
	"description": "Registro di tutti i beni immobili che si trovano nel comune o nella provincia, da cui risultano il nome dei proprietari e il loro valore."
}, {
	"forms": ["titolo di Stato"],
	"description": "Documento che prova che lo Stato ha ricevuto in prestito una somma di denaro dal proprietario del titolo. Lo Stato paga, a scadenze periodiche, gli interessi sulla somma ricevuta e dopo un certo periodo di tempo restituisce al proprietario l’intera somma."
}, {
	"forms": ["consiglio"],
	"description": "Amministrazione composta da più persone che, normalmente, svolge funzioni di indirizzo e controllo (per esempio: il consiglio comunale, il consiglio scolastico)."
}, {
	"forms": ["relatore"],
	"description": "Persona che ha l’incarico di riferire su un determinato argomento."
}, {
	"forms": ["esercizio pubblico"],
	"description": "Luogo, in cui tutti possono entrare, dove si svolgono delle attività commerciali o si vendono merci (per esempio: un albergo o un bar)."
}, {
	"forms": ["ratifica"],
	"description": "Approvazione, conferma."
}, {
	"forms": ["trattamento economico"],
	"description": "Stipendio. Somma di denaro che il lavoratore riceve per il lavoro svolto."
}, {
	"forms": ["brevetto"],
	"description": "Documento da cui risulta che una persona ha il diritto esclusivo di sfruttare economicamente un’invenzione."
}, {
	"forms": ["decorrenza", "termine di decorrenza"],
	"description": "(o termine di decorrenza): giorno in cui un atto comincia ad avere effetto."
}, {
	"forms": ["mandato di pagamento"],
	"description": "Ordine con cui la pubblica amministrazione affida a una banca o alla tesoreria il compito di pagare qualcuno per suo conto."
}, {
	"forms": ["ISTAT"],
	"description": "Istituto nazionale di statistica. l’ente che si occupa di contare e classificare tutti i dati relativi alle persone, alle cose e alle situazioni che ci sono in Italia. Periodicamente redige un indice dei prezzi al consumo che serve per calcolare il tasso di inflazione."
}, {
	"forms": ["non conformità"],
	"description": "Mancanza di uno o più requisiti, rispetto a quelli richiesti da una legge o da un atto amministrativo."
}, {
	"forms": ["interdizione dai pubblici uffici"],
	"description": "Pena che toglie alla persona, interdetto , alcuni diritti (per esempio il diritto di votare, il diritto di presentarsi alle elezioni per essere eletto, e quello di avere rapporti di lavoro con la pubblica amministrazione)."
}, {
	"forms": ["titolo di studio"],
	"description": "Documento che indica il livello di istruzione di una persona (per esempio il diploma di scuola media, il diploma di maturità, il diploma di laurea)."
}, {
	"forms": ["accesso"],
	"description": "Diritto di entrare in determinati luoghi o di ottenere determinate informazioni (per esempio, l’accesso ai documenti amministrativi)."
}, {
	"forms": ["burocrate"],
	"description": "Dipendente della pubblica amministrazione."
}, {
	"forms": ["autenticare"],
	"description": "Far dichiarare a un notaio o a un altro pubblico ufficiale che la copia di un documento corrisponde all’originale, o che una firma è di una determinata persona."
}, {
	"forms": ["CNEL"],
	"description": "Consiglio Nazionale dell’Economia e del Lavoro. Ha funzioni di consulenza del Governo su questioni di carattere economico sociale. Inoltre può presentare al Parlamento disegni di legge relativi al mondo dell’economia e del lavoro."
}, {
	"forms": ["opzione"],
	"description": "Scelta."
}, {
	"forms": ["rogito"],
	"description": "Atto scritto da un notaio."
}, {
	"forms": ["bene immobile"],
	"description": "Cosa che non si può trasferire fisicamente, perché legata stabilmente al suolo (per esempio, una casa)."
}, {
	"forms": ["patrocinio gratuito"],
	"description": "Servizio che la pubblica amministrazione offre ai cittadini più poveri. Garantisce la possibilità di essere difesi, nei processi, da un avvocato pagato dallo Stato."
}, {
	"forms": ["intesa"],
	"description": "Accordo tra più amministrazioni o tra una pubblica amministrazione e altri soggetti (per esempio, l’intesa che raggiungono i sindacati e un ministero per decidere un aumento dello stipendio )."
}, {
	"forms": ["promulgazione"],
	"description": "Atto con cui il presidente della repubblica emana la legge, dopo che questa è stata approvata dal parlamento."
}, {
	"forms": ["referto"],
	"description": "Relazione scritta da un esperto al termine della sua attività."
}, {
	"forms": ["ASL"],
	"description": "Azienda sanitaria locale (fino al 1995 era chiamata USL). L’insieme delle strutture sanitarie, di un determinato territorio (ospedali, ambulatori, laboratori, uffici), che forniscono servizi ai cittadini."
}, {
	"forms": ["affitto"],
	"description": "Contratto con cui una persona dà temporaneamente in uso un bene (per esempio, un terreno) a un’altra in cambio di denaro."
}, {
	"forms": ["regolamento comunitario"],
	"description": "Norma emanata dall’Unione Europea che deve essere osservata da tutti i cittadini europei."
}, {
	"forms": ["equipollenza"],
	"description": "Provvedimento con cui la pubblica amministrazione dichiara che un atto di uno Stato estero ha lo stesso valore del corrispondente atto italiano (per esempio: un diploma, una laurea, l’iscrizione a un albo professionale rilasciati da uno Stato estero)."
}, {
	"forms": ["equo canone"],
	"description": "Somma di denaro, stabilita secondo criteri determinati dalla legge, che chi affitta una casa deve pagare al proprietario."
}, {
	"forms": ["lottizzazione"],
	"description": "Accordo tra i proprietari di alcuni terreni e il comune, con cui i proprietari ottengono l’autorizzazione a costruire impegnandosi in cambio a costruire tutte le opere di urbanizzazione primaria (per esempio: strade, fogne, illuminazione pubblica)."
}, {
	"forms": ["insegna"],
	"description": "Segnale che indica un locale dove si svolge un’attività (per esempio: un negozio, un ristorante, una fabbrica)."
}, {
	"forms": ["offerta"],
	"description": "Busta che le imprese che partecipano a una gara di appalto devono mandare all’amministrazione. La busta contiene le condizioni alle quali l’impresa è disposta a lavorare (progetto, tempi e costi dell’opera)."
}, {
	"forms": ["trattamento di quiescenza"],
	"description": "Pensione. Somma di denaro che i dipendenti pubblici ricevono dallo Stato quando smettono di lavorare."
}, {
	"forms": ["diffida"],
	"description": "Avviso con cui la pubblica amministrazione ordina a qualcuno di fare o di non fare qualcosa. Anche i cittadini che aspettano una decisione della pubblica amministrazione possono, dopo un certo periodo di tempo, invitare l’amministrazione a fare ciò che deve (diffida ad adempiere o messa in mora)."
}, {
	"forms": ["legge regionale"],
	"description": "Legge emanata dalla Regione."
}, {
	"forms": ["saldo"],
	"description": "Ultima rata di un pagamento."
}, {
	"forms": ["sentenza"],
	"description": "Atto con cui il giudice decide una causa."
}, {
	"forms": ["stato civile"],
	"description": "Ufficio che registra e certifica i principali passaggi nella vita di una persona (per esempio la nascita, la cittadinanza, la morte). Quando nei documenti amministrativi è richiesto lo “stato civile” bisogna scrivere se si è o meno sposati."
}, {
	"forms": ["subappalto"],
	"description": "Contratto con cui la persona a cui la pubblica amministrazione ha dato in appalto un lavoro lo dà a sua volta in appalto a un’altra persona."
}, {
	"forms": ["ICI"],
	"description": "Sigla di imposta comunale sugli immobili. l’imposta che tutti i proprietari di case o terreni devono pagare al comune."
}, {
	"forms": ["part time"],
	"description": "Espressione inglese che significa “a tempo parziale”. Indica un rapporto di lavoro con orario ridotto rispetto a quello normale (che viene definito “a tempo pieno”). [Usare la forma italiana]"
}, {
	"forms": ["avviamento al lavoro"],
	"description": "Assunzione."
}, {
	"forms": ["Conservatoria"],
	"description": "Ufficio che conserva tutti gli atti relativi ai beni immobili."
}, {
	"forms": ["curatore di incapaci"],
	"description": "(o semplicemente curatore): persona nominata dal giudice per curare gli interessi di una persona incapace di farlo da sola."
}, {
	"forms": ["voltura"],
	"description": "Trasferimento di un contratto o di un atto da una persona ad un’altra. Quando si vendono o acquistano case o terreni bisogna registrare il passaggio della proprietà (voltura catastale)."
}, {
	"forms": ["alienazione", "alienare"],
	"description": "Vendita."
}, {
	"forms": ["impugnazione", "impugnare"],
	"description": "Atto con cui una persona interessata chiede a un giudice di esaminare un atto amministrativo o una sentenza di un altro giudice."
}, {
	"forms": ["direttiva comunitaria"],
	"description": "Norma emanata dall’Unione Europea. Normalmente, per produrre effetti deve essere attuata dagli Stati europei."
}, {
	"forms": ["PRA"],
	"description": "Pubblico registro automobilistico. L’ufficio dove sono registrati tutti i dati degli autoveicoli (per esempio: automobili, moto, rimorchi) autorizzati a circolare."
}, {
	"forms": ["adempiere", "adempimento"],
	"description": "Compiere un’attività obbligatoria. Se il cittadino o la pubblica amministrazione devono fare qualcosa e non lo fanno, oppure lo fanno solo in parte o in modo scorretto, vanno incontro ad alcune conseguenze giuridiche (per esempio: pagamento di una multa, risarcimento di un danno)."
}, {
	"forms": ["agevolazione", "agevolare"],
	"description": "Facilitazione, trattamento di favore."
}, {
	"forms": ["cauzione"],
	"description": "Somma di denaro che una persona deposita come garanzia della serietà di un impegno preso."
}, {
	"forms": ["cassa integrazione guadagni"],
	"description": "Fondo di denaro gestito dall’INPS . Serve per garantire uno stipendio ai lavoratori che per un certo periodo di tempo non lavorano (per esempio, perché l’attività dell’impresa da cui dipendono è stata sospesa)."
}, {
	"forms": ["perito"],
	"description": "Persona esperta di una materia che il giudice o la pubblica amministrazione chiamano per avere il suo parere."
}, {
	"forms": ["trattamento di fine rapporto"],
	"description": "(TFR o liquidazione): somma di denaro che il datore di lavoro deve dare al lavoratore dipendente alla fine del rapporto di lavoro. Per i dipendenti dello Stato questa somma si chiama indennità di buonuscita."
}, {
	"forms": ["differimento"],
	"description": "Rinvio, spostamento di un termine a un giorno più lontano nel tempo."
}, {
	"forms": ["pqm"],
	"description": "Per questi motivi. [Usare la forma per esteso]"
}, {
	"forms": ["una tantum"],
	"description": "Espressione latina che significa “per una volta”, “una volta soltanto”. [Usare la forma italiana]"
}, {
	"forms": ["assistenza"],
	"description": "Aiuto, soccorso a chi ne ha bisogno."
}, {
	"forms": ["garanzia patrimoniale"],
	"description": "Patrimonio del debitore o di un terzo che serve a garantire un creditore. Se il debitore non paga, il creditore può far vendere i beni del debitore e tenersi il ricavato."
}, {
	"forms": ["esposto"],
	"description": "Atto mandato a un ufficio per protestare contro qualcosa o per denunciare un fatto accaduto."
}, {
	"forms": ["nullità"],
	"description": "Il difetto più grave di un atto amministrativo. L’atto nullo è, in pratica, inesistente e non produce effetti."
}, {
	"forms": ["prassi"],
	"description": "Usanza seguita da un ufficio (per esempio: può essere prassi di un ufficio quella di accettare richieste da parte dei cittadini anche per telefono)."
}, {
	"forms": ["prescrizione"],
	"description": "Perdita di un diritto. Si ha quando una persona non usa il suo diritto per un periodo di tempo determinato dalla legge (per esempio, se chi ha diritto al risarcimento di un danno non lo chiede per dieci anni, non può più farlo perché il diritto si è prescritto)."
}, {
	"forms": ["segreto d’ufficio"],
	"description": "Obbligo dei dipendenti pubblici e dei lavoratori autonomi di non diffondere notizie di cui sono venuti a conoscenza a causa del loro lavoro."
}, {
	"forms": ["assessore"],
	"description": "Membro della giunta. Gli assessori comunali sono nominati dal sindaco, quelli provinciali dal presidente della provincia, e quelli regionali dal presidente della regione. Il sindaco, il presidente della provincia e quello della regione hanno anche il potere di togliergli l’incarico."
}, {
	"forms": ["contra legem"],
	"description": "Espressione latina che significa “contro la legge”. [Usare la forma italiana] contratto collettivo di lavoro Accordo con cui i rappresentanti dei datori di lavoro e i rappresentanti dei lavoratori stabiliscono le regole generali (per esempio il minimo dello stipendio e l’orario di lavoro ) che si devono rispettare nei singoli contratti di lavoro."
}, {
	"forms": ["selezione"],
	"description": "Scelta fatta attraverso un esame o un concorso."
}, {
	"forms": ["istruttoria"],
	"description": "Attività svolta da un ufficio della pubblica amministrazione o da un giudice per raccogliere tutte le informazioni necessarie a decidere una determinata questione."
}, {
	"forms": ["CORECO"],
	"description": "Comitato Regionale di Controllo. L’ufficio regionale che controlla gli atti degli enti locali (province, comuni, comunità montane)."
}, {
	"forms": ["registrazione"],
	"description": "Annotazione di un atto o di una dichiarazione su un registro pubblico."
}, {
	"forms": ["previdenza sociale"],
	"description": "Insieme delle attività che la pubblica amministrazione usa per dare ai cittadini per l’assistenza necessaria, in caso di bisogno (per esempio,in caso di malattia, povertà)."
}, {
	"forms": ["istanza"],
	"description": "Domanda diretta a un’autorità per ottenere qualcosa."
}, {
	"forms": ["inadempimento"],
	"description": "Qualcosa che si aveva il dovere giuridico di fare e non si è fatto."
}, {
	"forms": ["legge quadro"],
	"description": "Legge che contiene i principi generali che regolano una determinata materia."
}, {
	"forms": ["amnistia"],
	"description": "Legge con cui lo Stato, in casi eccezionali, rinuncia ad applicare le pene previste per reati già commessi."
}, {
	"forms": ["denuncia"],
	"description": "Atto con cui chi conosce un fatto contrario alla legge lo riferisce al giudice o alla polizia."
}, {
	"forms": ["retroattivo"],
	"description": "Che vale anche per il passato."
}, {
	"forms": ["area metropolitana"],
	"description": "Territorio di una grande città e dei comuni vicini, che viene considerato come un’unica zona per fini amministrativi (per esempio, per organizzare i trasporti)."
}, {
	"forms": ["difensore civico"],
	"description": "Persona che riceve le segnalazioni dei cittadini sul cattivo funzionamento degli uffici pubblici, svolge indagini e segnala i casi di cattiva amministrazione ai capi delle amministrazioni stesse."
}, {
	"forms": ["protocollo"],
	"description": "1. Numero che la pubblica amministrazione assegna a tutti i documenti amministrativi per identificarli.\n2. Ufficio che assegna il numero di protocollo."
}, {
	"forms": ["rettifica"],
	"description": "(o rettificazione): atto che corregge un atto precedente."
}, {
	"forms": ["crocesegno"],
	"description": "Croce che una persona analfabeta scrive al posto della firma."
}, {
	"forms": ["appello"],
	"description": "Atto con cui si chiede a un giudice di grado superiore di esaminare (per cambiarla) la sentenza di un altro giudice."
}, {
	"forms": ["referendum"],
	"description": "Strumento previsto dalla Costituzione per permettere ai cittadini di esprimere la loro opinione su una legge."
}, {
	"forms": ["reclusione"],
	"description": "Pena che consiste nell’essere rinchiusi in carcere."
}, {
	"forms": ["allegato"],
	"description": "Documento che accompagna una pratica o una lettera."
}, {
	"forms": ["capitolato"],
	"description": "Documento in cui sono descritti gli obblighi (di natura giuridica e tecnica) di chi deve realizzare un appalto pubblico."
}, {
	"forms": ["pertinenza"],
	"description": "Cosa che è al servizio di un edificio o di un terreno (per esempio, un parcheggio è la pertinenza di una casa)."
}, {
	"forms": ["burocratese"],
	"description": "Linguaggio della pubblica amministrazione."
}, {
	"forms": ["destituzione", "destituire"],
	"description": "Provvedimento con cui gli impiegati pubblici sono rimossi da una carica o licenziati."
}, {
	"forms": ["sanatoria", "sanare"],
	"description": "Atto con cui la pubblica amministrazione rende regolari (sana) delle situazioni contrarie alla legge (per esempio, una sanatoria edilizia serve a regolarizzare gli abusi edilizi )."
}, {
	"forms": ["ex tunc"],
	"description": "Espressione latina che significa “da allora”. [Sostituire con la forma italiana]"
}, {
	"forms": ["comando"],
	"description": "Situazione in cui si trova il dipendente di un’amministrazione quando viene mandato a lavorare presso un’altra amministrazione."
}, {
	"forms": ["comitato interministeriale"],
	"description": "Gruppo di più ministri riunito per coordinare l’attività dei loro ministeri."
}, {
	"forms": ["congedo"],
	"description": "Periodo di tempo in cui il dipendente non lavora (per esempio: per ferie, per sposarsi)."
}, {
	"forms": ["balneazione"],
	"description": "Fare il bagno nelle acque del mare, di un lago o di un fiume. Di solito si parla di divieto di balneazione per dire che è vietato fare il bagno."
}, {
	"forms": ["cessazione del rapporto"],
	"description": "Fine, termine, conclusione di un rapporto (per esempio, cessazione del rapporto di impiego)."
}, {
	"forms": ["calmiere"],
	"description": "Documento con cui la pubblica amministrazione stabilisce il prezzo massimo di vendita di alcuni beni di larghissimo consumo (per esempio: pane, latte ) per evitare che sia troppo alto."
}, {
	"forms": ["categorie protette"],
	"description": "Persone (per esempio invalidi, orfani) che lo Stato aiuta riservando loro dei posti di lavoro nel settore pubblico e privato."
}, {
	"forms": ["discrezionalità"],
	"description": "Possibilità della pubblica amministrazione o di un giudice di scegliere tra diverse soluzioni."
}, {
	"forms": ["stipulare", "stipula"],
	"description": "Firmare un contratto."
}, {
	"forms": ["codice fiscale"],
	"description": "Combinazione di 16 numeri e lettere che viene attribuito a ogni persona e che lo identifica, ai fini fiscali, in modo inequivocabile."
}, {
	"forms": ["rettificare"],
	"description": "Correggere. [Sostituire]"
}, {
	"forms": ["tassa"],
	"description": "Somma di denaro che si deve dare allo Stato o ad altro ente pubblico per pagare un servizio (per esempio, la tassa sulla nettezza urbana, o le tasse universitarie)."
}, {
	"forms": ["periculum in mora"],
	"description": "Espressione latina che significa “pericolo che deriva da un ritardo”. Indica il pericolo che i tempi lunghi di un processo producano un danno."
}, {
	"forms": ["tributo"],
	"description": "Somma di denaro che deve essere pagata allo Stato o ad altri enti pubblici. Sono tributi le tasse e le imposte."
}, {
	"forms": ["atto di concerto"],
	"description": "Documento approvato con la collaborazione di più amministrazioni (per esempio di due ministri, o del presidente del consiglio e più ministri)."
}, {
	"forms": ["obbligazione"],
	"description": "Situazione in cui due o più persone si impegnano a dare o a fare qualcosa."
}, {
	"forms": ["canone"],
	"description": "Somma di denaro che si deve pagare periodicamente per l’uso di un bene (per esempio, il canone d’affitto) o di un servizio (per esempio, il canone della televisione)."
}, {
	"forms": ["interdetto"],
	"description": "Persona che il giudice dichiara del tutto incapace di curare i propri interessi."
}, {
	"forms": ["ottemperanza"],
	"description": "Esecuzione di un obbligo."
}, {
	"forms": ["assegno di disoccupazione"],
	"description": "Somma di denaro che lo Stato paga a chi non ha lavoro."
}, {
	"forms": ["legittimità"],
	"description": "Corrispondenza di un atto o di un comportamento alle regole del diritto."
}, {
	"forms": ["carta da bollo"],
	"description": "Foglio di carta, su cui c’è impresso un timbro dello Stato. Si usa per pagare una imposta;in alcuni casi il suo uso è obbligatorio."
}, {
	"forms": ["FAL"],
	"description": "Sigla di Foglio degli annunci legali. il giornale della Prefettura sul quale vengono pubblicati alcuni atti (per esempio, delle pubbliche amministrazioni o dei giudici ). A tali atti, per legge, deve essere data pubblicità nel territorio della provincia."
}, {
	"forms": ["antitrust"],
	"description": "(o autorità garante): amministrazione che ha il compito di controllare che la concorrenza tra le imprese si svolga in modo corretto."
}, {
	"forms": ["collaudo"],
	"description": "Verifica fatta dalla pubblica amministrazione per controllare che i lavori eseguiti o i prodotti acquistati sono adatti a soddisfare le sue esigenze."
}, {
	"forms": ["camera di commercio, industria, artigianato e agricoltura"],
	"description": "Ufficio che rappresenta le categorie del commercio, dell’industria, dell’artigianato e dell’agricoltura."
}, {
	"forms": ["condono fiscale"],
	"description": "Legge straordinaria che permette, a chi non ha pagato i tributi o ha commesso errori nel pagamento degli stessi, di mettersi in regola pagando una somma di denaro."
}, {
	"forms": ["IRPEF"],
	"description": "Imposta sul reddito delle persone fisiche. l’imposta che colpisce i redditi delle persone. Deve essere pagata ogni anno ed è calcolata in proporzione al reddito."
}, {
	"forms": ["asta pubblica"],
	"description": "Uno dei modi con cui la pubblica amministrazione sceglie l’impresa privata con cui fare un contratto di appalto per la costruzione o la gestione di un’opera o di un servizio pubblico."
}, {
	"forms": ["legislatore"],
	"description": "Indica, in generale, l’ente che emana una legge (per es: lo Stato o una Regione)."
}, {
	"forms": ["multa"],
	"description": "Somma di denaro che bisogna pagare allo Stato come pena per aver commesso un delitto."
}, {
	"forms": ["contravvenzione"],
	"description": "Reato previsto dalla legge. Punita con l’arresto o con il pagamento di un’ammenda."
}, {
	"forms": ["opere di urbanizzazione secondaria"],
	"description": "Lavori che servono a rendere una zona adatta alle esigenze degli abitanti (per esempio, la costruzione di scuole, ospedali e giardini)."
}, {
	"forms": ["incentivo"],
	"description": "Premio, di solito in denaro, che la pubblica amministrazione dà ai suoi dipendenti per indurli a lavorare di più e meglio."
}, {
	"forms": ["riserva naturale"],
	"description": "Luogo di particolare bellezza che lo Stato protegge mettendo dei vincoli per evitare che sia danneggiato."
}, {
	"forms": ["capoverso"],
	"description": "Ogni “a capo” in cui è suddiviso un articolo di legge."
}, {
	"forms": ["servitù"],
	"description": "Limite imposto su un bene a vantaggio di un bene diverso."
}, {
	"forms": ["delitto"],
	"description": "Reato previsto dalla legge. Punito con la reclusione o il pagamento di una multa ."
}, {
	"forms": ["autonomie locali"],
	"description": "Termine che indica in senso generico le regioni, le province, i comuni e le comunità montane. Le autonomie locali hanno il potere di compiere in modo autonomo le scelte relative alla gestione del loro territorio."
}, {
	"forms": ["ex ante"],
	"description": "Espressione latina che significa “come prima”. [Sostituire con la forma italiana]"
}, {
	"forms": ["ingiunzione"],
	"description": "Ordine."
}, {
	"forms": ["condono edilizio"],
	"description": "Legge straordinaria che dà la possibilità, a chi ha costruito un edificio violando le leggi edilizie, di mettersi in regola pagando una somma di denaro."
}, {
	"forms": ["ratificare"],
	"description": "Approvare, confermare."
}, {
	"forms": ["concessione di beni demaniali"],
	"description": "Atto con cui la pubblica amministrazione dà a un privato il potere di utilizzare un bene del demanio (per esempio, l’uso di una spiaggia)."
}, {
	"forms": ["dichiarazione sostitutiva"],
	"description": "Dichiarazione del cittadino che sostituisce un certificato (per esempio: il certificato di nascita, di residenza, il titolo di studio)."
}, {
	"forms": ["dante causa"],
	"description": "Persona che trasferisce un diritto a un’altra persona, che si chiama avente causa (per esempio, nella vendita di una casa chi la vende è il dante causa, chi la compra è l‘avente causa)."
}, {
	"forms": ["perizia"],
	"description": "Relazione presentata da un perito al termine del suo incarico."
}, {
	"forms": ["Gazzetta Ufficiale"],
	"description": "(o GU): pubblicazione ufficiale dello Stato italiano dove sono riportati i testi di tutte le leggi e di altri atti importanti (per esempio: le decisioni e i regolamenti dell’ Unione Europea , i decreti ministeriali, i bandi dei concorsi pubblici, e alcuni annunci fatti dai privati)."
}, {
	"forms": ["codice di autoregolamentazione dello sciopero"],
	"description": "Regole di comportamento che i lavoratori si impegnano a seguire per limitare i disagi che derivano ai cittadini dagli scioperi."
}, {
	"forms": ["ufficiale giudiziario"],
	"description": "Dipendente pubblico che ha il compito di consegnare (notificare) alcuni atti giudiziari o amministrativi alle persone interessate."
}, {
	"forms": ["dimissioni"],
	"description": "Rinuncia a un incarico, a un impiego (presentare, rassegnare le dimissioni)."
}, {
	"forms": ["Consiglio di Stato"],
	"description": "Organo che ha due funzioni: dà pareri giuridici al Governo e alla pubblica amministrazione, e giudica in grado di appello le sentenze dei TAR."
}, {
	"forms": ["infrazione"],
	"description": "Atto o comportamento contrario alla legge (per esempio, un’infrazione al codice stradale)."
}, {
	"forms": ["accessione"],
	"description": "Uno dei modi che la legge prevede per diventare proprietario. Si verifica quando il proprietario di un terreno diventa proprietario di tutto ciò che sta sul terreno (per esempio: una casa, gli alberi, un pozzo)."
}, {
	"forms": ["trasferimento"],
	"description": "Spostamento di un impiegato pubblico da un ufficio a un altro o da una sede a un’altra."
}, {
	"forms": ["circolare"],
	"description": "(o anche lettera circolare): comunicazione scritta fatta da un ufficio ad altri uffici per dare istruzioni o chiarimenti."
}, {
	"forms": ["circoscrizione elettorale"],
	"description": "Ciascuna delle zone in cui è diviso il territorio dello Stato per le lezioni politiche."
}, {
	"forms": ["sovrimposta"],
	"description": "Somma di denaro che deve pagare in più chi non ha pagato o ha pagato in ritardo una imposta."
}, {
	"forms": ["CONI"],
	"description": "Comitato Olimpico Nazionale Italiano. L’amministrazione che si occupa delle attività sportive in Italia."
}, {
	"forms": ["assenso"],
	"description": "approvazione."
}, {
	"forms": ["prefetto"],
	"description": "Rappresentante del governo in ogni provincia. Ha il compito di coordinare gli uffici statali e gli enti locali nella provincia. anche responsabile della sicurezza pubblica e, per questo, coordina le forze di polizia."
}, {
	"forms": ["ruolo esattoriale"],
	"description": "Elenco che contiene i nomi delle persone che devono pagare i tributi."
}, {
	"forms": ["erogare"],
	"description": "Pagare o mettere a disposizione una somma di denaro o un’attività (per esempio: erogare un finanziamento; erogare un servizio)."
}, {
	"forms": ["recidiva"],
	"description": "Ripetizione di un reato da parte di una persona che è già stata condannata per un altro reato."
}, {
	"forms": ["ufficio del catasto"],
	"description": "Ufficio che tiene il registro del catasto , lo conserva, lo aggiorna e dà informazioni ai cittadini."
}, {
	"forms": ["ammenda"],
	"description": "Somma di denaro che si deve pagare a una pubblica amministrazione in caso di contravvenzione."
}, {
	"forms": ["collocamento a riposo"],
	"description": "Atto della pubblica amministrazione con cui il dipendente è messo in pensione."
}, {
	"forms": ["opere di urbanizzazione primaria"],
	"description": "Lavori che devono essere fatti necessariamente prima della costruzione di nuove abitazioni (per esempio, strade, illuminazione pubblica)."
}, {
	"forms": ["arenile"],
	"description": "Spiaggia."
}, {
	"forms": ["Cassa depositi e prestiti"],
	"description": "Ente pubblico che presta denaro agli enti locali, con interessi vantaggiosi."
}, {
	"forms": ["dominus"],
	"description": "Espressione latina che significa “padrone”. Indica normalmente la persona titolare di un diritto."
}, {
	"forms": ["usufrutto"],
	"description": "Diritto di usare un bene di cui non si ha la proprietà, perché questa appartiene a un’altra persona."
}, {
	"forms": ["casa comunale"],
	"description": "Sede degli uffici del comune."
}, {
	"forms": ["residenza"],
	"description": "Luogo dove una persona vive."
}, {
	"forms": ["riserva di posti"],
	"description": "Posti di lavoro che la legge riserva a determinate categorie di persone (per esempio invalidi, orfani, vedove)."
}, {
	"forms": ["comitato"],
	"description": "Gruppo di persone che si organizzano per raggiungere un certo scopo (per esempio, per raccogliere delle firme o dei soldi)."
}, {
	"pos": "n",
	"forms": ["messo"],
	"description": "(comunale, provinciale): impiegato (del comune o della provincia) che ha il compito di consegnare alcuni atti amministrativi direttamente alle persone interessate."
}, {
	"forms": ["consorzio"],
	"description": "Insieme di persone o enti che si associano per raggiungere uno scopo comune. uno dei modi usati dai comuni per dare ai cittadini i servizi di cui hanno bisogno (per esempio: trasporti, raccolta dei rifiuti)."
}, {
	"forms": ["imponibile"],
	"description": "Somma di tutti i redditi che serve a calcolare le imposte da pagare."
}, {
	"forms": ["decentramento"],
	"description": "Forma di organizzazione dello Stato che consiste nel distribuire i compiti fra i ministeri, le regioni, le province e i comuni."
}, {
	"forms": ["Illegittimo"],
	"description": "Atto o comportamento della pubblica amministrazione contrario alle leggi che regolano le sue attività."
}, {
	"forms": ["mora"],
	"description": "Ritardo nel compimento di un obbligo."
}, {
	"forms": ["cambiale"],
	"description": "Documento dal quale risulta che una persona deve dare del denaro a un’altra persona."
}, {
	"forms": ["coatto"],
	"description": "(o coattivo): imposto con la forza o con un provvedimento di un’autorità pubblica."
}, {
	"forms": ["misura di salvaguardia"],
	"description": "Atto con il quale il sindaco sospende il rilascio della concessione edilizia in attesa dell’approvazione del piano regolatore generale e di altri piani urbanistici."
}, {
	"forms": ["giunta"],
	"description": "Organo che ha il compito di governare un’amministrazione (per esempio giunta comunale, provinciale, o regionale)."
}, {
	"forms": ["immobile"],
	"description": "Tutto ciò che non si può trasferire fisicamente, perché legato stabilmente al suolo (per esempio, una casa o un terreno)."
}, {
	"forms": ["mansioni"],
	"description": "I compiti svolti dal lavoratore (per esempio, chi ha mansioni da autista guida la macchina di servizio)."
}, {
	"forms": ["vacatio legis"],
	"description": "Espressione latina che viene usata per indicare il periodo di tempo (normalmente di 15 giorni) durante il quale una legge che è stata approvata e pubblicata sulla Gazzetta ufficiale non produce ancora i suoi effetti."
}, {
	"forms": ["cittadinanza"],
	"description": "Appartenenza di una persona ad uno Stato (per esempio: cittadinanza italiana, cittadinanza francese)."
}, {
	"forms": ["comma"],
	"description": "Ciascuna delle parti in cui è diviso un articolo di legge; di solito è numerato."
}, {
	"forms": ["ristrutturazione"],
	"description": "Modifica di una situazione esistente per renderla più adatta a nuove esigenze."
}, {
	"forms": ["convivente"],
	"description": "Persona che vive insieme a un’altra."
}, {
	"forms": ["area fabbricabile"],
	"description": "Terreno sul quale si può costruire."
}, {
	"forms": ["tutore"],
	"description": "Persona nominata dal giudice per curare gli interessi di una persona incapace di farlo da sola."
}, {
	"forms": ["liquidazione"],
	"description": "1. Pagamento (per esempio, liquidazione della pensione)\n2. Soppressione degli enti pubblici che lo Stato considera inutili o che sono in una grave situazione finanziaria."
}, {
	"forms": ["incanto"],
	"description": "Asta che si fa per vendere dei beni, durante la quale i beni sono assegnati a chi offre il prezzo più alto."
}, {
	"forms": ["autoliquidazione"],
	"description": "Calcolo, fatto dai cittadini stessi, di quanto devono versare allo Stato al momento di pagare le imposte."
}, {
	"forms": ["TAR"],
	"description": "(Tribunale amministrativo regionale): tribunale che giudica le cause contro la pubblica amministrazione."
}, {
	"forms": ["avvocatura"],
	"description": "Ufficio composto da avvocati che si occupano della difesa degli interessi dello Stato (Avvocatura dello Stato) o di un ente (per esempio, Avvocatura comunale)."
}, {
	"forms": ["responsabile del procedimento"],
	"description": "Impiegato che ha il compito di curare una procedimento amministrativo, e al quale si possono rivolgere le persone che vogliono avere informazioni su di esso."
}, {
	"forms": ["raccomandata"],
	"description": "(o anche lettera raccomandata): lettera spedita da un ufficio postale che rilascia una ricevuta da cui risulta la data di spedizione."
}, {
	"forms": ["soprattassa"],
	"description": "Somma di denaro che deve pagare in più chi non ha pagato o ha pagato in ritardo una tassa."
}, {
	"forms": ["occupazione d’urgenza"],
	"description": "Atto con cui una pubblica amministrazione si impossessa di un terreno o di un altro bene privato per realizzare un’opera pubblica. Precede l’espropriazione."
}, {
	"forms": ["successione"],
	"description": "Passaggio di un patrimonio, o soltanto di alcuni beni, da una persona a un’altra."
}, {
	"forms": ["ordinanza"],
	"description": "Atto della pubblica amministrazione emesso per risolvere situazioni di necessità e urgenza (per esempio, il sindaco può emettere un’ordinanza di blocco del traffico quando l’aria della città è tanto inquinata da essere dannosa per i cittadini)."
}, {
	"forms": ["disposizioni di attuazione"],
	"description": "Norme che regolano il modo in cui deve essere applicata una legge."
}, {
	"forms": ["atto pubblico"],
	"description": "Documento di una pubblica amministrazione o di altri soggetti (per esempio, un notaio o un altro pubblico ufficiale) autorizzati ad emetterlo. Quello che è scritto in un atto pubblico si deve ritenere vero fino a quando una sentenza di un giudice non lo dichiara falso."
}, {
	"forms": ["polizza"],
	"description": "Documento."
}, {
	"forms": ["accertamento"],
	"description": "Attività svolta dai dipendenti pubblici, o da altri soggetti incaricati dalle amministrazioni, per controllare se una legge è rispettata o se esistono i requisiti richiesti dalla legge per ottenere qualcosa (per esempio, l’accertamento dell’invalidità per ottenere una pensione)."
}, {
	"forms": ["importo"],
	"description": "Somma di denaro."
}, {
	"forms": ["requisizione"],
	"description": "Atto con cui la pubblica amministrazione toglie a una persona un suo bene per usarlo in una situazione di emergenza (per esempio, la requisizione degli alberghi e delle case quando succede un terremoto)."
}, {
	"forms": ["potestà dei genitori"],
	"description": "Insieme dei doveri e dei poteri che i genitori hanno sui figli minorenni."
}, {
	"forms": ["gabinetto"],
	"description": "Ufficio composto dagli stretti collaboratori del capo di una pubblica amministrazione (per esempio: gabinetto del ministro, gabinetto del sindaco)."
}, {
	"forms": ["deroga", "derogare"],
	"description": "Eccezione rispetto a una regola."
}, {
	"forms": ["legittimazione"],
	"description": "Situazione in cui si trova una persona che ha il potere di compiere certi atti."
}, {
	"forms": ["concerto"],
	"description": "Accordo tra due o più amministrazioni per emettere un atto (per esempio, nel caso in cui un’autorizzazione viene rilasciata dal ministro per l’industria di concerto con il ministro per le finanze)."
}, {
	"forms": ["concorso pubblico"],
	"description": "Sistema principale con cui la pubblica amministrazione sceglie le persone da assumere. Consiste nello svolgimento di un esame (scritto e orale)."
}, {
	"forms": ["Ostativo"],
	"description": "Ciò che è d’ostacolo, d’impedimento (per esempio, la mancanza di una autorizzazione è ostativa e rende impossibile l’apertura di un negozio)."
}, {
	"forms": ["illecito"],
	"description": "Atto o comportamento contrario alla legge."
}, {
	"forms": ["pseudonimo"],
	"description": "Nome inventato."
}, {
	"forms": ["cartella esattoriale"],
	"description": "Atto con cui la pubblica amministrazione ordina al cittadino di pagare una tassa o una imposta."
}, {
	"forms": ["inabilitato"],
	"description": "Persona che il giudice dichiara incapace di difendere i propri interessi."
}, {
	"forms": ["rendita catastale"],
	"description": "Valore che il comune assegna a ogni bene immobile a seconda delle sue caratteristiche e che serve per calcolare le tasse da pagare su questi beni."
}, {
	"forms": ["procura"],
	"description": "Atto con cui una persona dà ad un’altra il potere di rappresentarla e di compiere atti giuridici al suo posto (per esempio, firmare un contratto)."
}, {
	"forms": ["comunità montana"],
	"description": "Amministrazione che raggruppa i comuni di una stessa zona di montagna per favorire il loro sviluppo economico, difendere l’ambiente e dare impulso al turismo."
}, {
	"forms": ["protezione civile"],
	"description": "Insieme delle attività che lo Stato svolge per proteggere i cittadini in caso di eventi particolari come terremoti o epidemie."
}, {
	"forms": ["consuetudine"],
	"description": "Comportamento costante tenuto da tutti, nella convinzione che sia obbligatorio."
}, {
	"forms": ["incompetenza"],
	"description": "Situazione che si verifica quando un atto amministrativo è approvato da un organo diverso da quello previsto dalla legge (per esempio, un atto emanato dal sindaco invece che dal ministro )."
}, {
	"forms": ["imposta"],
	"description": "Somma di denaro che si deve pagare allo Stato o a un altro ente pubblico (per esempio, al comune) per consentirgli di svolgere le sue attività (per esempio, l’imposta sul reddito delle persone fisiche deve essere pagata da tutti, in proporzione al reddito)."
}, {
	"forms": ["incartamento"],
	"description": "Insieme dei documenti relativi a uno stesso caso trattato dall’amministrazione."
}, {
	"forms": ["bilancio"],
	"description": "Documento nel quale sono illustrati tutti i dati relativi al patrimonio di una pubblica amministrazione. In generale, gli enti pubblici hanno un bilancio di previsione, nel quale sono indicate tutte le entrate e le spese che si presume dovranno essere fatte, e un conto consuntivo, nel quale sono illustrate tutte le spese e le entrate avvenute realmente nel corso dell’anno."
}, {
	"forms": ["insolvenza"],
	"description": "Situazione in cui si trova il debitore quando non può pagare i propri debiti."
}, {
	"forms": ["albo pretorio"],
	"description": "Vetrina che si trova negli uffici del comune o della provincia in cui sono esposti gli atti amministrativi che devono essere conosciuti dai cittadini (per esempio: le deliberazioni del consiglio comunale o le pubblicazioni di matrimonio)."
}, {
	"forms": ["gravame"],
	"description": "Atto con cui si chiede a un giudice di esaminare la sentenza di un altro giudice."
}, {
	"forms": ["fattispecie"],
	"description": "Caso concreto che rientra nella previsione della legge."
}, {
	"forms": ["retribuzione"],
	"description": "Stipendio. Somma di denaro che il lavoratore riceve per il lavoro svolto."
}, {
	"forms": ["dogana"],
	"description": "Ufficio pubblico che si trova alle frontiere degli Stati (comprese quelle all’interno degli aeroporti e nei porti) e che ha il compito di controllare il passaggio delle persone e delle cose da uno Stato all’altro."
}, {
	"forms": ["giustizia amministrativa"],
	"description": "Insieme degli strumenti che i cittadini hanno a disposizione per opporsi agli atti della pubblica amministrazione che violano i loro interessi. Con l’espressione “organi della giustizia amministrativa” vengono indicati i giudici amministrativi (TAR e Consiglio di Stato)."
}, {
	"forms": ["pianta organica"],
	"description": "Tabella in cui ogni amministrazione pubblica indica il numero totale dei posti di lavoro di cui ciascun ufficio ha bisogno."
}, {
	"forms": ["testo unico"],
	"description": "(o TU): raccolta di norme relative a uno stesso argomento."
}, {
	"forms": ["a quo"],
	"description": "Espressione latina che significa “a partire dal quale” e talvolta, impropriamente, “a partire dalla quale”. [Usare la forma italiana]"
}, {
	"forms": ["marca da bollo"],
	"description": "Rettangolo di carta simile a un francobollo, emesso dallo Stato, che si incolla su atti, documenti o ricevute per pagare l’imposta di bollo."
}, {
	"forms": ["tariffa"],
	"description": "Prezzo di alcuni beni o servizi."
}, {
	"forms": ["interesse di mora"],
	"description": "Somma aggiuntiva di denaro che il debitore deve dare se paga in ritardo. Tale somma può essere proporzionata ai giorni di ritardo."
}, {
	"forms": ["beneficiario"],
	"description": "Persona a favore della quale si fa o si dà qualcosa."
}, {
	"forms": ["VIA"],
	"description": "Valutazione di impatto ambientale. Il procedimento con cui l’amministrazione verifica che la costruzione di determinate opere non danneggi l’ambiente."
}, {
	"forms": ["pensione sociale"],
	"description": "Somma di denaro data a tutte le persone che hanno compiuto 65 anni di età e che non hanno un reddito sufficiente per vivere. La pensione sociale prescinde dal lavoro effettivamente svolto."
}, {
	"forms": ["atto amministrativo"],
	"description": "Documento della pubblica amministrazione da cui dipendono determinati effetti giuridici."
}, {
	"forms": ["abilitazione"],
	"description": "1. Atto che autorizza una persona a svolgere un’attività, (per esempio: la guida degli autoveicoli, l’insegnamento della matematica).\n2. Il documento che attesta la capacità di svolgere una certa attività. Autorizzazione rilasciata dal sindaco al proprietario di una casa. Il sindaco attesta che la casa può essere abitata in quanto esistono tutte le condizioni igieniche e di sicurezza richieste dalla legge."
}, {
	"forms": ["illecito amministrativo"],
	"description": "Comportamento contrario alla legge, meno grave di un reato, punito con una sanzione amministrativa."
}, {
	"forms": ["ritenuta d’acconto"],
	"description": "Parte del compenso che l’impresa o la pubblica amministrazione non paga a chi ha svolto il lavoro, ma dà direttamente allo Stato come acconto delle imposte dovute dalla persona che ha lavorato."
}, {
	"forms": ["trascrizione"],
	"description": "Annotazione di un atto o di un contratto nei registri pubblici."
}, {
	"forms": ["esecutorietà"],
	"description": "Possibilità delle amministrazioni pubbliche di far eseguire immediatamente un proprio atto."
}, {
	"forms": ["ratio legis"],
	"description": "Espressione latina che significa “lo spirito della legge”."
}, {
	"forms": ["supplenza"],
	"description": "Periodo di tempo in cui una persona sostituisce un’altra nel lavoro."
}, {
	"forms": ["buonuscita"],
	"description": "Somma di denaro che viene data ai lavoratori dipendenti nel momento in cui vanno in pensione."
}, {
	"forms": ["istituzione scolastica"],
	"description": "Scuola."
}]